{
  "title": "Evening at La Chapelle with Caro",
  "author": "Raphaël Labro",
  "description": "Arrived at 9:30pm, I found Caro already well settled in, waiting for nightfall. I started setting up the Smallest, hoping to finally enjoy my telescope for the first time. Throughout the evening, I used APM 13mm/100°, Pentax 7mm and APM 3.5mm eyepieces. First target: the Omega Nebula, nicknamed the 'Toilet Duck' by some detractors. The contrast was magnificent and many details visible in the 150mm. We decided to compare the APM 13mm against the Meade 14mm on Caroline's 250 f/5. The difference was immediate! Continued with M51 at 13mm and 7mm: I glimpsed the connection between the two galaxies and distinguished three stars in the main galaxy. Then, to the Dumbbell Nebula, where the central part clearly stands out. I then suggested targeting the Veil Nebula, with and without filter (I didn't have one on the 150mm). Result: I saw the Veil in the 150mm, without filter. Very faint, but clearly present! I confirmed by targeting the second Veil, the one without a central star, simply by moving the telescope with my eye at the eyepiece. Saturn was too low for the 3.5mm, but the 7mm worked with nice color nuances. So I turned to Andromeda to compensate: both spiral arms, neighboring galaxies and an open cluster were visible. That's when Caro suggested pointing NGC 7331 with the 250mm to observe the supernova... but impossible to get an image of it. At that moment I had a revelation: what if I tried tiny objects at very low magnitude? I started gently with planetary nebula NGC 7009, with its blue-green tint and details visible at 3.5mm. Then, to the Cat's Eye Nebula! The moment when Caro got the theme song stuck in her head 😂 From the Cat's Eye, I moved to NGC 5866: a fine galaxy streak, well defined, a real treat to observe! I continued with a few other galaxies, but the list is getting long... To finish, I targeted the Double Cluster of Perseus before packing away the telescope, which fits in a small bag. Evening summary! I finally was able to push my telescope to its limits and have a great time! Photo taken with iPhone 14 in front of the eyepiece of the Cygnus nebula.",
  "latitude": 43.78136790144329,
  "longitude": 1.127949552820683,
  "mainPhoto": "https://la3emedim.fr/assets/Chapelle2.jpg",
  "additionalPhotos": [
    "https://la3emedim.fr/assets/Chapelle.jpg"
  ],
  "draft": false
}
