{
  "title": "Soirée à la Chapelle avec Caro",
  "author": "Raphaël Labro",
  "description": "Arrivé à 21h30, je trouve Caro déjà bien installée, en attente de la nuit. Je commence à monter le Smallest, dans l’espoir d’enfin profiter de mon télescope pour la première fois. Toute la soirée, j’ai utilisé les oculaires APM 13 mm/100°, Pentax 7 mm et APM 3,5 mm. Premier objet visé : la nébuleuse Omega, surnommée le « Canard WC » par quelques detracteurs. Le contraste était magnifique et les détails nombreux dans le 150 mm. On a décidé de comparer avec l’APM 13 mm face au Meade 14 mm sur le 250 f/5 de Caroline. La différence était immédiate ! Enchaînement avec M51 au 13 mm  et au 7mm : j’ai deviné la liaison entre les deux galaxies et distingué trois étoiles dans la galaxie principale. Puis, direction la nébuleuse de l’Haltère, où la partie centrale se détache clairement. J’ai ensuite proposé de viser les Dentelles, avec et sans filtre (je n’en avais pas sur le 150 mm). Résultat : j’ai aperçu les Dentelles dans le 150 mm, sans filtre. Très ténues, mais bien présentes ! J’ai confirmé en visant la deuxième Dentelle, celle sans étoile centrale, simplement en déplaçant le télescope, l’œil rivé à l’oculaire. Saturne était trop basse pour le 3,5 mm, mais le 7 mm passait avec des jolies nuances de couleurs. Je me suis donc tourné vers Andromède pour compenser: les deux bras spiraux, les galaxies voisines et un amas ouvert étaient au rendez-vous. C’est à ce moment-là que Caro a suggéré de pointer NGC 7331 avec le 250 mm pour observer la supernova… mais impossible d’obtenir une image de la super nova. À ce moment j’ai eu une illumination : et si je tentais des objets minuscules, à très faible magnitude ? J’ai commencé en douceur avec la nébuleuse planétaire NGC 7009, avec sa teinte bleu-vert et ses détails visibles au 3,5 mm. Puis, direction la nébuleuse de l’Œil de Chat ! Le moment où Caro s’est mise le générique dans la tête 😂  De l’Œil de Chat, je suis passé à NGC 5866 : un fin trait de galaxie, bien défini, un vrai régal à observer ! J’ai enchaîné avec quelques autres galaxies, mais la liste devient longue… Pour finir, j’ai visé le Double Amas de Persée avant de ranger le télescope, qui tient dans une petite sacoche. Bilan de la soirée ! J’ai enfin pu pousser mon télescope à ses limites et passer un super moment !",
  
  "latitude": 43.78136790144329,
  "longitude": 1.127949552820683,
  "mainPhoto": "https://la3emedim.fr/assets/Chapelle2.jpg",
  "additionalPhotos": [
    "https://la3emedim.fr/assets/Chapelle.jpg"
  ],
  "draft": true
}